[
  "collapse-node",
  "obsidian-link-embed",
  "dataview",
  "obsidian-link-opener",
  "extract-url",
  "obsidian-html-tags-autocomplete",
  "obsidian-icon-folder",
  "image-captions",
  "obsidian-image-toolkit",
  "obsidian-importer",
  "obsidian-mindmap-nextgen",
  "obsidian-pandoc-reference-list",
  "obsidian-paste-image-rename",
  "url-into-selection",
  "obsidian-projects",
  "obsidian-regex-replace",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "tag-wrangler",
  "textanalysis",
  "obsidian-text-format"
]