[
  "obsidian-link-embed",
  "dataview",
  "extract-url",
  "obsidian-html-tags-autocomplete",
  "obsidian-icon-folder",
  "image-captions",
  "obsidian-image-toolkit",
  "obsidian-importer",
  "obsidian-mindmap-nextgen",
  "obsidian-paste-image-rename",
  "url-into-selection",
  "obsidian-projects",
  "obsidian-regex-replace",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "tag-wrangler",
  "obsidian-text-format",
  "convert-url-to-iframe",
  "collapse-node",
  "mermaid-tools",
  "helpmate",
  "obsidian-enhancing-export",
  "obsidian-pandoc-reference-list",
  "smart-composer",
  "obsidian-smart-typography",
  "smart-connections",
  "textanalysis",
  "obsidian-zotero-desktop-connector",
  "obsidian-textgenerator-plugin"
]