[
  {"id":"borelOutilsSemantiquesAu2014","accessed":{"date-parts":[["2025",2,18]]},"author":[{"family":"Borel","given":"Clément"}],"citation-key":"borelOutilsSemantiquesAu2014","contributor":[{"family":"Roxin","given":"Ioan"}],"event-place":"Besançon","genre":"Thèse de doctorat Sciences de l'information et de la communication","issued":{"date-parts":[["2014"]]},"language":"fr","license":"Licence Etalab","publisher":"Université de Franche-Comté","publisher-place":"Besançon","source":"theses.fr","title":"Outils sémantiques au service du livre numérique. Modélisation et visualisation des liens transtextuels","type":"thesis","URL":"https://theses.fr/s22780"},
  {"id":"engelbartAugmentingHumanIntellect1962","accessed":{"date-parts":[["2025",2,18]]},"author":[{"family":"Engelbart","given":"Douglas C."}],"citation-key":"engelbartAugmentingHumanIntellect1962","collection-title":"SRI Summary Report","issued":{"date-parts":[["1962",10]]},"language":"en","number":"AFOSR-3223","page":"144","publisher":"Stanford Research Institute","title":"Augmenting Human Intellect. A Conceptual Framework","title-short":"Augmenting Human Intellect","type":"report","URL":"https://www.dougengelbart.org/content/view/138/"},
  {"id":"estivalsTheorieGeneraleSchematisation2002","abstract":"Connu pour ses travaux sur la bibliologie et le schématisme, l'auteur a ici pour ambition de renouveler l'épistémologie et la méthodologie des sciences cognitives et des sciences de la communication à la lumière de la théorie de la schématisation. Ce premier tome porte principalement sur la cognition et la théorie du schème","author":[{"family":"Estivals","given":"Robert"}],"citation-key":"estivalsTheorieGeneraleSchematisation2002","event-place":"Paris","ISBN":"978-2-7475-2641-8","issued":{"date-parts":[["2002"]]},"language":"fre","number-of-pages":"157","publisher":"L'Harmattan","publisher-place":"Paris","source":"Library Catalog - www.sudoc.abes.fr","title":"Théorie générale de la schématisation. 1, Épistémologie des sciences cognitives","type":"book"},
  {"id":"goodyRaisonGraphiqueDomestication1986","abstract":"(présentation de l'éditeur)\nÀ partir de recherches entreprises “ sur le terrain ” pour comprendre le fonctionnement de sociétés du Nord du Ghana, le professeur Jack Goody qui enseignait l’anthropologie sociale à l’université de Cambridge, se demande si l’on peut parler d’une spécificité de la pensée écrite.\nÀ l’encontre de la tradition qui considère généralement la parole comme le lieu de la vérité, Jack Goody se demande comment la linguistique – la science du langage parlé – peut exister sans l’écriture, étant entendu qu’écrire ce n’est pas seulement noter la parole mais aussi en découper et en abstraire les éléments. Reprenant ainsi les analyses de Jacques Derrida dans De la grammatologie, l’auteur montre que la langue parlée est déjà une écriture dans la mesure où elle nécessite un ton, une ponctuation – ce qui le conduit à soutenir que la parole dans son contenu comme dans son statut marque toujours des références multiples à l’écrit.\nIl étudie ensuite, à partir d’exemples empruntés à Durkheim et à Mauss, mais aussi à Griaule et à Needham, les transformations que l’on fait subir à la parole et plus généralement à toute information par la transcription écrite sous la forme de tableau de correspondances entre parties du monde, parties du corps etc., ce qui a conduit toute une tradition ethnologique, dont le mouvement structuraliste et notamment Lévi-Strauss, à supposer que la pensée sauvage obéit à des contraintes logiques qui sont en fait, en grande partie, le produit de techniques de transmission et de transcription de la pensée.\nPrendre conscience que le savoir écrit des sociétés sans écriture, cela ne va pas de soi, c’est ce que montre Jack Goody : parce qu’ils se posent peu la question, les ethnologues, pour connaître la pensée sauvage, commencent souvent par la domestiquer.","author":[{"family":"Goody","given":"Jack"}],"citation-key":"goodyRaisonGraphiqueDomestication1986","collection-number":"57","collection-title":"Le sens commun","event-place":"Paris","ISBN":"978-2-7073-0240-3","issued":{"date-parts":[["1986"]]},"language":"fre","number-of-pages":"274","publisher":"Éditions de Minuit","publisher-place":"Paris","source":"K10plus ISBN","title":"La raison graphique. La domestication de la pensée sauvage","title-short":"La raison graphique","translator":[{"family":"Bazin","given":"Jean"},{"family":"Bensa","given":"Alban"}],"type":"book"},
  {"id":"otletTraiteDocumentationLivre2015","abstract":"Paul Otlet est considéré comme le père des sciences de l'information. Ouvrage fondateur et fondamental, le Traité de documentation. Le livre sur le livre (1934) est l'aboutissement de son travail inlassable pour rassembler, classer et partager les connaissances. Otlet y propose une remarquable synthèse du savoir sur le livre et le document en même temps qu'il anticipe Internet et l'hypertexte. (4e de couverture)","author":[{"family":"Otlet","given":"Paul"}],"call-number":"020.1","citation-key":"otletTraiteDocumentationLivre2015","collection-title":"Réflexions faites","contributor":[{"family":"Peeters","given":"Benoît"},{"family":"Fayet-Scribe","given":"Sylvie"},{"family":"Wright","given":"Alex"}],"edition":"Reproduction en fac-similé","event-place":"Bruxelles","ISBN":"978-2-87449-299-0","issued":{"date-parts":[["2015"]]},"language":"fre","number-of-pages":"431","original-date":{"date-parts":[["1934"]]},"original-publisher":"Editiones Mundaneum","original-publisher-place":"Bruxelles","publisher":"les Impressions nouvelles","publisher-place":"Bruxelles","source":"BnF ISBN","title":"Traité de documentation. Le livre sur le livre","title-short":"Le livre sur le livre","type":"book"},
  {"id":"rheingoldToolsThoughtHistory2000","author":[{"family":"Rheingold","given":"Howard"}],"citation-key":"rheingoldToolsThoughtHistory2000","event-place":"Cambridge, Mass. London","ISBN":"978-0-262-68115-5","issued":{"date-parts":[["2000"]]},"language":"eng","number-of-pages":"359","original-date":{"date-parts":[["1985"]]},"original-publisher":"Simon & Schuster","original-publisher-place":"New-York","publisher":"MIT Press","publisher-place":"Cambridge, Mass. London","source":"K10plus ISBN","title":"Tools for thought. The history and future of mind-expanding technology","title-short":"Tools for thought","type":"book"},
  {"id":"vaillyMondeAuBout2020","abstract":"My doctoral thesis explores the constitution of the geographical cultures of the French elite and courtiers at the end of the reign of Louis XIV, from 1680 to 1720. It is rooted in the social history of science and the historical anthropology of knowledge and starts from both the study of Vincenzo Coronelli's globes, their circulation in the cabinets of curiosities, and the work of François Le Large, the guard of the king's globe in Marly. The scope of my study encompasses two different yet complementary types of places of geographical practice: the court of Louis XIV where a pair of large cosmographic globes were exhibited; and the different places of scholarly work, such as libraries, cabinets and gardens. Through the analysis of the constitution of geographical knowledge, how it was represented on the surface of terrestrial globes, how it was discussed and appropriated by amateurs of geography, I highlight the importance of geographical knowledge in the social, political and cultural life of early modern France. The examination of the work and persona of François Le Large offers a fresh perspective on how the constitution and access to geographical culture interact with strategies of distinction and of social ascension. It also highlights the role of geographical knowledge in conveying a peculiar discourse on royal might and imperial ambitions. The reconstruction of the courtly sociabilities revolving around Coronelli's great globe casts light not only on how the taste for geographical knowledge was as political as it was social but also how it characterized the learned king, the good courtier or the educated gentleman. My thesis thus reveals the importance of globes as objects of social distinction and how Coronelli's globes, in particular, magnify this dynamic. Globes stand at the heart of interwoven learned, courtly and political sociabilities, and contributed significantly to the composition of the geographical imaginaries of their owners and viewers. As a scientific artefact of monumental dimensions shown in Marly to a select group of visitors in the privileged place of expression of absolute power, the terrestrial globe and its careful description and analysis by François Le Large allow me to situate geographical knowledge in the symbolism of the reign of Louis XIV, who used the surface of a globe to stage and materialise a discourse legitimating the imperial ambitions of a sovereign presented as the protector of the arts and sciences.","accessed":{"date-parts":[["2024",9,30]]},"author":[{"family":"Vailly","given":"Martin"}],"citation-key":"vaillyMondeAuBout2020","DOI":"10.2870/220925","genre":"Thesis","issued":{"date-parts":[["2020"]]},"language":"fr","note":"Accepted: 2020-10-06T13:39:17Z","publisher":"European University Institute","source":"cadmus.eui.eu","title":"Le monde au bout des doigts : François Le Large, le globe de Coronelli et les cultures géographiques dans la France de Louis XIV","title-short":"Le monde au bout des doigts","type":"thesis","URL":"https://cadmus.eui.eu/handle/1814/68476"}
]
